{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "čĊ": 261,
      "Ġt": 262,
      "he": 263,
      "Ġa": 264,
      "ou": 265,
      "Ġs": 266,
      "Ġm": 267,
      "in": 268,
      "Ġw": 269,
      "re": 270,
      "ha": 271,
      "nd": 272,
      "Ġthe": 273,
      "Ġb": 274,
      "is": 275,
      "or": 276,
      "Ġf": 277,
      "er": 278,
      "ll": 279,
      "it": 280,
      "on": 281,
      "Ġd": 282,
      "Ġc": 283,
      "es": 284,
      "en": 285,
      "Ġn": 286,
      "Ġl": 287,
      "Ġy": 288,
      "Ġth": 289,
      "ar": 290,
      "Ġh": 291,
      "Ġo": 292,
      "Ġto": 293,
      "Ġyou": 294,
      "Ġp": 295,
      "hat": 296,
      "ĠI": 297,
      "Ġhe": 298,
      "ve": 299,
      "ot": 300,
      "st": 301,
      "Ġand": 302,
      "ow": 303,
      "ing": 304,
      "an": 305,
      "Ġof": 306,
      "om": 307,
      "Ġg": 308,
      "at": 309,
      "Ġbe": 310,
      "se": 311,
      "Ġmy": 312,
      "Ġin": 313,
      "ce": 314,
      "Ġha": 315,
      "le": 316,
      "ay": 317,
      "ld": 318,
      "ir": 319,
      "et": 320,
      "ed": 321,
      "ut": 322,
      "Ġme": 323,
      "im": 324,
      "ith": 325,
      "'s": 326,
      "Ġnot": 327,
      "ch": 328,
      "Ġthat": 329,
      "Ġis": 330,
      "gh": 331,
      "And": 332,
      "Ġfor": 333,
      "ke": 334,
      "Ġu": 335,
      "our": 336,
      "Ġwe": 337,
      "oo": 338,
      "ill": 339,
      "Ġe": 340,
      "her": 341,
      "Ġwith": 342,
      "ent": 343,
      "Ġit": 344,
      "Ġyour": 345,
      "ad": 346,
      "ri": 347,
      "Ġthou": 348,
      "Ġst": 349,
      "'d": 350,
      "Ġk": 351,
      "ome": 352,
      "Ġhis": 353,
      "ght": 354,
      "EN": 355,
      "ord": 356,
      "id": 357,
      "The": 358,
      "as": 359,
      "Ġre": 360,
      "Ġhave": 361,
      "IN": 362,
      "ly": 363,
      "ra": 364,
      "Ġli": 365,
      "Ġhim": 366,
      "ur": 367,
      "Ġthis": 368,
      "al": 369,
      "IO": 370,
      "Ġso": 371,
      "Ġas": 372,
      "Ġde": 373,
      "Ġon": 374,
      "ore": 375,
      "ro": 376,
      "AR": 377,
      "hi": 378,
      "ould": 379,
      "ood": 380,
      "ck": 381,
      "ain": 382,
      "ver": 383,
      "est": 384,
      "Ġthy": 385,
      "Ġsha": 386,
      "ess": 387,
      "ea": 388,
      "Ġdo": 389,
      "Ġwill": 390,
      "am": 391,
      "Ġno": 392,
      "Ġbut": 393,
      "us": 394,
      "and": 395,
      "US": 396,
      "if": 397,
      "Ġse": 398,
      "ge": 399,
      "Th": 400,
      "Ġall": 401,
      "ake": 402,
      "Ġsu": 403,
      "To": 404,
      "Ġher": 405,
      "ru": 406,
      "ion": 407,
      "th": 408,
      "Ġan": 409,
      "ter": 410,
      "ard": 411,
      "Ġlo": 412,
      "han": 413,
      "ell": 414,
      "ear": 415,
      "Ġsp": 416,
      "Ġthee": 417,
      "Ġour": 418,
      "Ġfa": 419,
      "Ġshall": 420,
      "Ġby": 421,
      "UC": 422,
      "il": 423,
      "Ġare": 424,
      "ING": 425,
      "ĠC": 426,
      "rom": 427,
      "Ġne": 428,
      "ho": 429,
      "Ġkn": 430,
      "AN": 431,
      "ĠR": 432,
      "That": 433,
      "Ġv": 434,
      "ER": 435,
      "OR": 436,
      "ast": 437,
      "ct": 438,
      "ous": 439,
      "Ġwhat": 440,
      "ight": 441,
      "Ġsh": 442,
      "ul": 443,
      "ET": 444,
      "Ġ'": 445,
      "ant": 446,
      "ES": 447,
      "Ġup": 448,
      "sel": 449,
      "qu": 450,
      "But": 451,
      "art": 452,
      "Ġgood": 453,
      "row": 454,
      "ine": 455,
      "ath": 456,
      "Ġlord": 457,
      "hich": 458,
      "nt": 459,
      "ust": 460,
      "'ll": 461,
      "one": 462,
      "Ġpr": 463,
      "Ġcom": 464,
      "Ġat": 465,
      "Ġman": 466,
      "What": 467,
      "ĠM": 468,
      "Ġwhe": 469,
      "ĠE": 470,
      "KING": 471,
      "Ġam": 472,
      "end": 473,
      "ic": 474,
      "Ġcon": 475,
      "ble": 476,
      "ry": 477,
      "ong": 478,
      "ie": 479,
      "ive": 480,
      "Ġbl": 481,
      "Ġfrom": 482,
      "ven": 483,
      "ĠG": 484,
      "For": 485,
      "Ġshe": 486,
      "em": 487,
      "Ġgo": 488,
      "are": 489,
      "Ġmore": 490,
      "IC": 491,
      "out": 492,
      "Ġthem": 493,
      "au": 494,
      "Ġwas": 495,
      "oth": 496,
      "other": 497,
      "He": 498,
      "Ġsir": 499,
      "ol": 500,
      "Ġnow": 501,
      "ĠL": 502,
      "Ġhat": 503,
      "ost": 504,
      "Ġif": 505,
      "LO": 506,
      "ind": 507,
      "Ġthere": 508,
      "Ġwould": 509,
      "Ġknow": 510,
      "Ġcan": 511,
      "ers": 512,
      "IUS": 513,
      "ep": 514,
      "self": 515,
      "ARD": 516,
      "ather": 517,
      "fe": 518,
      "ond": 519,
      "res": 520,
      "ate": 521,
      "Ġsay": 522,
      "Ġhere": 523,
      "Ġlove": 524,
      "Ġsw": 525,
      "Ġtheir": 526,
      "Ġbr": 527,
      "pp": 528,
      "Ġor": 529,
      "--": 530,
      "all": 531,
      "ĠS": 532,
      "Ġthan": 533,
      "Ġthen": 534,
      "Ġking": 535,
      "Ġus": 536,
      "ĠO": 537,
      "ĠB": 538,
      "Ġthey": 539,
      "Ġar": 540,
      "od": 541,
      "My": 542,
      "Ġlet": 543,
      "Ġun": 544,
      "ig": 545,
      "Ġwor": 546,
      "ure": 547,
      "ink": 548,
      "ĠH": 549,
      "ort": 550,
      "hy": 551,
      "ĠV": 552,
      "ame": 553,
      "fore": 554,
      "As": 555,
      "Ġmay": 556,
      "el": 557,
      "Ġqu": 558,
      "Ġcome": 559,
      "ook": 560,
      "Whe": 561,
      "ish": 562,
      "LI": 563,
      "Ġwell": 564,
      "KE": 565,
      "ves": 566,
      "Ġj": 567,
      "Ġone": 568,
      "Ġhath": 569,
      "irst": 570,
      "You": 571,
      "Ġmake": 572,
      "reat": 573,
      "ak": 574,
      "gain": 575,
      "Ġmust": 576,
      "ound": 577,
      "ng": 578,
      "Ġgra": 579,
      "Ġwere": 580,
      "Ġho": 581,
      "ci": 582,
      "Ġsee": 583,
      "Ġlike": 584,
      "ue": 585,
      "eak": 586,
      "TIO": 587,
      "Ġshould": 588,
      "ity": 589,
      "Ġpro": 590,
      "ĠP": 591,
      "Ġsa": 592,
      "Ġmad": 593,
      "um": 594,
      "Ġpl": 595,
      "Ġfather": 596,
      "RO": 597,
      "AU": 598,
      "Ġhad": 599,
      "Ġdid": 600,
      "pe": 601,
      "ime": 602,
      "Ġupon": 603,
      "ice": 604,
      "ON": 605,
      "Ġtoo": 606,
      "ence": 607,
      "ĠW": 608,
      "ward": 609,
      "ist": 610,
      "Ġdeath": 611,
      "own": 612,
      "man": 613,
      "ose": 614,
      "Ġen": 615,
      "un": 616,
      "IS": 617,
      "ful": 618,
      "nce": 619,
      "Ġr": 620,
      "Ġpo": 621,
      "Ġspeak": 622,
      "de": 623,
      "entle": 624,
      "io": 625,
      "Ġout": 626,
      "pt": 627,
      "Ġwhich": 628,
      "ICH": 629,
      "Ġfri": 630,
      "OL": 631,
      "DU": 632,
      "Ġagain": 633,
      "DUKE": 634,
      "Ġhow": 635,
      "EL": 636,
      "ick": 637,
      "ĠA": 638,
      "Ġtru": 639,
      "Ġheart": 640,
      "Ġyet": 641,
      "Ġhand": 642,
      "CA": 643,
      "Thou": 644,
      "very": 645,
      "ICHARD": 646,
      "ENTIO": 647,
      "With": 648,
      "ign": 649,
      "Ġsome": 650,
      "ance": 651,
      "Ġwho": 652,
      "Which": 653,
      "If": 654,
      "Ġwhen": 655,
      "ies": 656,
      "Ġmar": 657,
      "ire": 658,
      "Ġmine": 659,
      "Ġhon": 660,
      "har": 661,
      "orn": 662,
      "Ġoff": 663,
      "ince": 664,
      "INC": 665,
      "In": 666,
      "ack": 667,
      "ĠY": 668,
      "Ġson": 669,
      "Ġdis": 670,
      "Ġal": 671,
      "'t": 672,
      "We": 673,
      "uch": 674,
      "wn": 675,
      "Ġhea": 676,
      "First": 677,
      "oy": 678,
      "Ġtime": 679,
      "Ġhear": 680,
      "AB": 681,
      "ec": 682,
      "Ġsuch": 683,
      "ness": 684,
      "LA": 685,
      "Ġbrother": 686,
      "Of": 687,
      "Ġblood": 688,
      "ither": 689,
      "Ġab": 690,
      "UE": 691,
      "Why": 692,
      "Ġthese": 693,
      "No": 694,
      "Ġgive": 695,
      "Ġfo": 696,
      "Ġday": 697,
      "ĠII": 698,
      "Ġear": 699,
      "ĠRICHARD": 700,
      "TER": 701,
      "Ġro": 702,
      "ise": 703,
      "Ġex": 704,
      "Ġlife": 705,
      "This": 706,
      "eet": 707,
      "Ġtell": 708,
      "So": 709,
      "Ġlook": 710,
      "Ġthink": 711,
      "UCH": 712,
      "oul": 713,
      "Ġword": 714,
      "Ġey": 715,
      "Ġwhere": 716,
      "ag": 717,
      "age": 718,
      "een": 719,
      "ther": 720,
      "GLO": 721,
      "Ġtake": 722,
      "UCES": 723,
      "Ġfriend": 724,
      "GLOUCES": 725,
      "GLOUCESTER": 726,
      "ef": 727,
      "erv": 728,
      "ady": 729,
      "rown": 730,
      "Ġdes": 731,
      "ings": 732,
      "ave": 733,
      "not": 734,
      "Ġgentle": 735,
      "urse": 736,
      "How": 737,
      "RY": 738,
      "Ġri": 739,
      "ase": 740,
      "QUE": 741,
      "way": 742,
      "INCENTIO": 743,
      "QUEEN": 744,
      "Ġlea": 745,
      "tis": 746,
      "ĠOF": 747,
      "Ġart": 748,
      "Ġmost": 749,
      "Where": 750,
      "Ġhonour": 751,
      "LAN": 752,
      "Ġmuch": 753,
      "Ġsl": 754,
      "Ġwar": 755,
      "Ġfl": 756,
      "urn": 757,
      "Ġmade": 758,
      "ment": 759,
      "Now": 760,
      "Ġhast": 761,
      "Ġtw": 762,
      "Ġfear": 763,
      "ĠT": 764,
      "Ġbet": 765,
      "ENRY": 766,
      "aught": 767,
      "Is": 768,
      "LE": 769,
      "ber": 770,
      "ff": 771,
      "ĠGod": 772,
      "ough": 773,
      "ved": 774,
      "Ġbre": 775,
      "cc": 776,
      "ower": 777,
      "Ġnever": 778,
      "ĠVINCENTIO": 779,
      "Be": 780,
      "ap": 781,
      "igh": 782,
      "ĠK": 783,
      "Ġgreat": 784,
      "Ġfair": 785,
      "Who": 786,
      "ee": 787,
      "tle": 788,
      "Ġmen": 789,
      "orrow": 790,
      "Ġcou": 791,
      "Ġnew": 792,
      "ĠRome": 793,
      "aster": 794,
      "uke": 795,
      "iz": 796,
      "old": 797,
      "ORK": 798,
      "Ġpart": 799,
      "ation": 800,
      "INIUS": 801,
      "ss": 802,
      "ree": 803,
      "ide": 804,
      "Or": 805,
      "Ġcall": 806,
      "ple": 807,
      "Ġany": 808,
      "Ġheaven": 809,
      "Ġad": 810,
      "Ġcomm": 811,
      "It": 812,
      "Your": 813,
      "Ġstand": 814,
      "Ġcannot": 815,
      "Ġtrue": 816,
      "DW": 817,
      "Ġname": 818,
      "Ġbeen": 819,
      "ears": 820,
      "DWARD": 821,
      "Ġcl": 822,
      "Ġpre": 823,
      "Ġsweet": 824,
      ",--": 825,
      "Ġdoth": 826,
      "Ġpray": 827,
      "hing": 828,
      "PET": 829,
      "UM": 830,
      "Ġnoble": 831,
      "LUC": 832,
      "MEN": 833,
      "TH": 834,
      "Ġown": 835,
      "Ġple": 836,
      "ass": 837,
      "ĠD": 838,
      "ouse": 839,
      "Ġper": 840,
      "Ay": 841,
      "Come": 842,
      "ull": 843,
      "There": 844,
      "Ġwr": 845,
      "Ġdone": 846,
      "ife": 847,
      "aw": 848,
      "Ġtr": 849,
      "Ġway": 850,
      "Ġother": 851,
      "Ġhead": 852,
      "Ġmean": 853,
      "li": 854,
      "red": 855,
      "When": 856,
      "dward": 857,
      "Ġnor": 858,
      "EO": 859,
      "MEO": 860,
      "Ġsc": 861,
      "Ġsoul": 862,
      "Ġpres": 863,
      "ROMEO": 864,
      "ace": 865,
      "ving": 866,
      "Ġnight": 867,
      "Ġbear": 868,
      "ENIUS": 869,
      "aint": 870,
      "ĠCl": 871,
      "Ġworld": 872,
      "MENENIUS": 873,
      "ger": 874,
      "Ġbefore": 875,
      "ause": 876,
      "Ġboth": 877,
      "Ġqueen": 878,
      "per": 879,
      "Then": 880,
      "aughter": 881,
      "RUCH": 882,
      "ock": 883,
      "Ġchi": 884,
      "Here": 885,
      "PETRUCH": 886,
      "PETRUCHIO": 887,
      "OM": 888,
      "able": 889,
      "Ġvery": 890,
      "Ġdead": 891,
      "TES": 892,
      "By": 893,
      "Ġra": 894,
      "ite": 895,
      "Than": 896,
      "the": 897,
      "Ġke": 898,
      "ab": 899,
      "les": 900,
      "ĠF": 901,
      "Ġdown": 902,
      "to": 903,
      "Ġapp": 904,
      "Ġmyself": 905,
      "Ġcont": 906,
      "GR": 907,
      "HA": 908,
      "Ġwh": 909,
      "Ġrem": 910,
      "ĠLord": 911,
      "Ġarm": 912,
      "Ġthus": 913,
      "IOLAN": 914,
      "ilt": 915,
      "ORIOLAN": 916,
      "ORIOLANUS": 917,
      "CORIOLANUS": 918,
      "Sec": 919,
      "Ġleave": 920,
      "Second": 921,
      "Ġbeing": 922,
      "ction": 923,
      "ĠEdward": 924,
      "Nor": 925,
      "sw": 926,
      "Ġunt": 927,
      "ress": 928,
      "Ġgrace": 929,
      "less": 930,
      "Ġbeg": 931,
      "Ġeyes": 932,
      "BA": 933,
      "land": 934,
      "Ġmother": 935,
      "ran": 936,
      "Ġma": 937,
      "Ġold": 938,
      "Ġim": 939,
      "INA": 940,
      "ĠEDWARD": 941,
      "itiz": 942,
      "itizen": 943,
      "ps": 944,
      "Ġlong": 945,
      "Ġever": 946,
      "ĠMar": 947,
      "Ġlive": 948,
      "Ġchild": 949,
      "Let": 950,
      "me": 951,
      "Ġwife": 952,
      "She": 953,
      "Ġaway": 954,
      "Ġrep": 955,
      "ĠIII": 956,
      "Ġwom": 957,
      "Ġpoor": 958,
      "Ġfriends": 959,
      "come": 960,
      "for": 961,
      "wick": 962,
      "Ġaf": 963,
      "Ġmight": 964,
      "nder": 965,
      "Ġstay": 966,
      "eace": 967,
      "ks": 968,
      "oud": 969,
      "Ġdie": 970,
      "atch": 971,
      "led": 972,
      "ĠJ": 973,
      "Ġru": 974,
      "arwick": 975,
      "Ġcomes": 976,
      "Ġcons": 977,
      "Ġcrown": 978,
      "ows": 979,
      "Ġmany": 980,
      "Ġpe": 981,
      "Tis": 982,
      "hall": 983,
      "ison": 984,
      "Ġle": 985,
      "ĠYORK": 986,
      "lo": 987,
      "uck": 988,
      "iss": 989,
      "Ġhouse": 990,
      "Ġhar": 991,
      "Ġthought": 992,
      "Ġrest": 993,
      "ISAB": 994,
      "ELLA": 995,
      "ISABELLA": 996,
      "ian": 997,
      "erc": 998,
      "Ġcour": 999,
      "RAN": 1000,
      "Ġent": 1001,
      "Ġlie": 1002,
      "che": 1003,
      "Ġset": 1004,
      "JU": 1005,
      "well": 1006,
      "ors": 1007,
      "atter": 1008,
      "LIET": 1009,
      "ONTES": 1010,
      "ĠWarwick": 1011,
      "LEONTES": 1012,
      "JULIET": 1013,
      "Nay": 1014,
      "int": 1015,
      "ittle": 1016,
      "Ġdaughter": 1017,
      "Ġgone": 1018,
      "Ġbetter": 1019,
      "MI": 1020,
      "rant": 1021,
      "ought": 1022,
      "Ġprince": 1023,
      "DY": 1024,
      "His": 1025,
      "Ġtong": 1026,
      "Ġwit": 1027,
      "Ġnothing": 1028,
      "CE": 1029,
      "VOL": 1030,
      "ENCE": 1031,
      "LADY": 1032,
      "BR": 1033,
      "TA": 1034,
      "cl": 1035,
      "ied": 1036,
      "Ġkeep": 1037,
      "Go": 1038,
      "Well": 1039,
      "ces": 1040,
      "ious": 1041,
      "os": 1042,
      "Ġsle": 1043,
      "Ġres": 1044,
      "hard": 1045,
      "Ġnews": 1046,
      "SIC": 1047,
      "ft": 1048,
      "ier": 1049,
      "Ġtri": 1050,
      "Ġmo": 1051,
      "ret": 1052,
      "ont": 1053,
      "Ġthose": 1054,
      "Ġgri": 1055,
      "ool": 1056,
      "une": 1057,
      "SICINIUS": 1058,
      "Not": 1059,
      "Ġlittle": 1060,
      "Ġlords": 1061,
      "Ġagainst": 1062,
      "ford": 1063,
      "Ġbest": 1064,
      "Ġhour": 1065,
      "Ġhence": 1066,
      "ardon": 1067,
      "akes": 1068,
      "lse": 1069,
      "Ġacc": 1070,
      "sed": 1071,
      "Ġface": 1072,
      "ult": 1073,
      "Ġfoll": 1074,
      "On": 1075,
      "ew": 1076,
      "ud": 1077,
      "ark": 1078,
      "Ġyoung": 1079,
      "Ġend": 1080,
      "ork": 1081,
      "Ġthing": 1082,
      "Ġstill": 1083,
      "Ġkind": 1084,
      "ield": 1085,
      "ST": 1086,
      "Ġpri": 1087,
      "Ġpur": 1088,
      "alk": 1089,
      "Thy": 1090,
      "Ġcomp": 1091,
      "LUCIO": 1092,
      "ale": 1093,
      "ins": 1094,
      "ert": 1095,
      "Ġput": 1096,
      "Ġpower": 1097,
      "ĠIV": 1098,
      "ichard": 1099,
      "Ġtwo": 1100,
      "Ġcha": 1101,
      "Ġhimself": 1102,
      "Pro": 1103,
      "iness": 1104,
      "Ġfirst": 1105,
      "Ġpeace": 1106,
      "Ġgu": 1107,
      "Ġelse": 1108,
      "ried": 1109,
      "Ġdear": 1110,
      "cious": 1111,
      "Sir": 1112,
      "ail": 1113,
      "ty": 1114,
      "ason": 1115,
      "hile": 1116,
      "Ġsub": 1117,
      "Ġunto": 1118,
      "ile": 1119,
      "ray": 1120,
      "Ġtill": 1121,
      "Ġsm": 1122,
      "uty": 1123,
      "RI": 1124,
      "ZAB": 1125,
      "ect": 1126,
      "Ġtra": 1127,
      "Ġbid": 1128,
      "Ġback": 1129,
      "Ġdre": 1130,
      "Ġhus": 1131,
      "ETH": 1132,
      "ĠELI": 1133,
      "Ġtherefore": 1134,
      "Ġearth": 1135,
      "Ġwords": 1136,
      "Ġcount": 1137,
      "ZABETH": 1138,
      "ĠELIZABETH": 1139,
      "Have": 1140,
      "band": 1141,
      "ius": 1142,
      "men": 1143,
      "ople": 1144,
      "yal": 1145,
      "Ġfind": 1146,
      "Ġcould": 1147,
      "Ġtongue": 1148,
      "orse": 1149,
      "Ġlady": 1150,
      "Ġthine": 1151,
      "Ġneed": 1152,
      "ĠYork": 1153,
      "HENRY": 1154,
      "get": 1155,
      "tw": 1156,
      "Ġtre": 1157,
      "Ġfell": 1158,
      "enry": 1159,
      "Ġhigh": 1160,
      "Ġforth": 1161,
      "Ġhope": 1162,
      "MER": 1163,
      "St": 1164,
      "lp": 1165,
      "Ġhome": 1166,
      "vere": 1167,
      "eth": 1168,
      "Ġseem": 1169,
      "eech": 1170,
      "ĠRomeo": 1171,
      "Ġhusband": 1172,
      "CL": 1173,
      "Ġduke": 1174,
      "Ġright": 1175,
      "GE": 1176,
      "WAR": 1177,
      "WIC": 1178,
      "fort": 1179,
      "ĠWhat": 1180,
      "rer": 1181,
      "Ġban": 1182,
      "uth": 1183,
      "Ġthough": 1184,
      "ĠVI": 1185,
      "WARWIC": 1186,
      "WARWICK": 1187,
      "UT": 1188,
      "ach": 1189,
      "ix": 1190,
      "Ġmind": 1191,
      "Ġbra": 1192,
      "ister": 1193,
      "Ġche": 1194,
      "Ġchar": 1195,
      "hip": 1196,
      "ĠHENRY": 1197,
      "Ġpeople": 1198,
      "Nurse": 1199,
      "ds": 1200,
      "ged": 1201,
      "ĠCitizen": 1202,
      "ren": 1203,
      "They": 1204,
      "ĠHenry": 1205,
      "HAM": 1206,
      "IAN": 1207,
      "LET": 1208,
      "PU": 1209,
      "eed": 1210,
      "Ġbri": 1211,
      "Ġchan": 1212,
      "Ġlaw": 1213,
      "ĠRichard": 1214,
      "Ġshow": 1215,
      "Ġconf": 1216,
      "Ġhands": 1217,
      "PULET": 1218,
      "EY": 1219,
      "be": 1220,
      "Ġmaster": 1221,
      "Ġwhy": 1222,
      "Ġco": 1223,
      "Ġcause": 1224,
      "Ġgl": 1225,
      "Ġonce": 1226,
      "Ġsaid": 1227,
      "Ġimp": 1228,
      "Good": 1229,
      "MIO": 1230,
      "Shall": 1231,
      "Ġbod": 1232,
      "Ġnone": 1233,
      "ousin": 1234,
      "Ġjoy": 1235,
      "ervant": 1236,
      "All": 1237,
      "bt": 1238,
      "Ġfort": 1239,
      "Ġbring": 1240,
      "Yet": 1241,
      "Ġdou": 1242,
      "ates": 1243,
      "Ġevery": 1244,
      "UCKING": 1245,
      "BRUT": 1246,
      "UCKINGHAM": 1247,
      "BRUTUS": 1248,
      "BRO": 1249,
      "BUCKINGHAM": 1250,
      "From": 1251,
      "TRAN": 1252,
      "iet": 1253,
      "Ġmist": 1254,
      "Ġpass": 1255,
      "ird": 1256,
      "Ġlight": 1257,
      "INGBRO": 1258,
      "ESS": 1259,
      "ĠBOL": 1260,
      "TRANIO": 1261,
      "INGBROKE": 1262,
      "ĠBOLINGBROKE": 1263,
      "Do": 1264,
      "Will": 1265,
      "lt": 1266,
      "vost": 1267,
      "Ġwo": 1268,
      "Ġnat": 1269,
      "Ġthr": 1270,
      "Ġroyal": 1271,
      "swer": 1272,
      "PER": 1273,
      "TIS": 1274,
      "cle": 1275,
      "Ġtears": 1276,
      "its": 1277,
      "Ġcame": 1278,
      "ary": 1279,
      "ĠMAR": 1280,
      "Ġwhose": 1281,
      "Ġplease": 1282,
      "lf": 1283,
      "vy": 1284,
      "ory": 1285,
      "Ġpardon": 1286,
      "roke": 1287,
      "ĠAn": 1288,
      "Cl": 1289,
      "GAR": 1290,
      "NE": 1291,
      "pose": 1292,
      "Ġbes": 1293,
      "Ġboy": 1294,
      "Ġfull": 1295,
      "arry": 1296,
      "Ġheard": 1297,
      "Ġhapp": 1298,
      "Ġdev": 1299,
      "Ġjust": 1300,
      "Ġwrong": 1301,
      "Ġpresent": 1302,
      "ĠMARGAR": 1303,
      "ĠMARGARET": 1304,
      "ATH": 1305,
      "eel": 1306,
      "Ġsince": 1307,
      "Ġmis": 1308,
      "ens": 1309,
      "Ġland": 1310,
      "Ġlast": 1311,
      "Ġere": 1312,
      "Ġstate": 1313,
      "Ġplace": 1314,
      "MIL": 1315,
      "bl": 1316,
      "sand": 1317,
      "Ġmeet": 1318,
      "Ġunder": 1319,
      "Ġkill": 1320,
      "Ġafter": 1321,
      "HOR": 1322,
      "cent": 1323,
      "Ġsorrow": 1324,
      "ition": 1325,
      "Ġcare": 1326,
      "Ġthousand": 1327,
      "esty": 1328,
      "ANGE": 1329,
      "ORD": 1330,
      "Ġhold": 1331,
      "GRE": 1332,
      "ANGELO": 1333,
      "CU": 1334,
      "Our": 1335,
      "Ġhelp": 1336,
      "ARINA": 1337,
      "arence": 1338,
      "Ġwhom": 1339,
      "Ġfollow": 1340,
      "KATH": 1341,
      "day": 1342,
      "Ġfar": 1343,
      "Ġless": 1344,
      "Ġhither": 1345,
      "ceive": 1346,
      "irt": 1347,
      "Ġweep": 1348,
      "Ġshame": 1349,
      "selves": 1350,
      "cius": 1351,
      "Ġenem": 1352,
      "Ġabout": 1353,
      "Ġeye": 1354,
      "KATHARINA": 1355,
      "iol": 1356,
      "Ġfal": 1357,
      "Ġfool": 1358,
      "ons": 1359,
      "Ġpat": 1360,
      "urde": 1361,
      "Ġsun": 1362,
      "Ġanswer": 1363,
      "air": 1364,
      "Ġch": 1365,
      "asure": 1366,
      "Ġfall": 1367,
      "Ġmaid": 1368,
      "LUS": 1369,
      "Un": 1370,
      "Up": 1371,
      "ount": 1372,
      "Ġbus": 1373,
      "Ġcousin": 1374,
      "thy": 1375,
      "ESCA": 1376,
      "Ġhate": 1377,
      "Ġgracious": 1378,
      "Ġgentleman": 1379,
      "ĠKing": 1380,
      "Ġgrief": 1381,
      "ESCALUS": 1382,
      "An": 1383,
      "ject": 1384,
      "ove": 1385,
      "Ġmakes": 1386,
      "Ġinto": 1387,
      "imes": 1388,
      "Ġstri": 1389,
      "Hath": 1390,
      "iv": 1391,
      "ild": 1392,
      "Ġstre": 1393,
      "ĠEng": 1394,
      "Ġwoman": 1395,
      "DUCH": 1396,
      "Ġturn": 1397,
      "Ġhum": 1398,
      "Ġbel": 1399,
      "alt": 1400,
      "Ġdost": 1401,
      "Ġcomfort": 1402,
      "ices": 1403,
      "Ġcoun": 1404,
      "ĠDuke": 1405,
      "Ġcourt": 1406,
      "Ġsleep": 1407,
      "urderer": 1408,
      "DUCHESS": 1409,
      "Lord": 1410,
      "pher": 1411,
      "Ġtalk": 1412,
      "itor": 1413,
      "Ġover": 1414,
      "Ġbody": 1415,
      "morrow": 1416,
      "Ġwilt": 1417,
      "Ġbu": 1418,
      "Ġgr": 1419,
      "ute": 1420,
      "gelo": 1421,
      "deed": 1422,
      "ĠMarcius": 1423,
      "IA": 1424,
      "ience": 1425,
      "Ġi": 1426,
      "ised": 1427,
      "Ġbed": 1428,
      "Ġfault": 1429,
      "Ġatt": 1430,
      "ieve": 1431,
      "Ġprove": 1432,
      "Ġplay": 1433,
      "CAMIL": 1434,
      "ĠClarence": 1435,
      "CAMILLO": 1436,
      "God": 1437,
      "ere": 1438,
      "ily": 1439,
      "Ġsound": 1440,
      "Ġdra": 1441,
      "ans": 1442,
      "omet": 1443,
      "Ġinst": 1444,
      "Ġwel": 1445,
      "ade": 1446,
      "Ġret": 1447,
      "Ġdeed": 1448,
      "Ġthank": 1449,
      "TEN": 1450,
      "Ġser": 1451,
      "Ġbo": 1452,
      "Ġfight": 1453,
      "Ġindeed": 1454,
      "illain": 1455,
      "hold": 1456,
      "Ġvo": 1457,
      "Ġsword": 1458,
      "ĠAngelo": 1459,
      "HORTEN": 1460,
      "Ġfalse": 1461,
      "HORTENS": 1462,
      "FRI": 1463,
      "Sh": 1464,
      "Ġuse": 1465,
      "Ġeven": 1466,
      "Ġsovere": 1467,
      "Ġanother": 1468,
      "Ġgrave": 1469,
      "Ġadv": 1470,
      "Provost": 1471,
      "Ġfellow": 1472,
      "Upon": 1473,
      "HORTENSIO": 1474,
      "FRIAR": 1475,
      ",'": 1476,
      "PTIS": 1477,
      "eal": 1478,
      "Ġcur": 1479,
      "Ġhas": 1480,
      "Ġem": 1481,
      "ury": 1482,
      "pect": 1483,
      "BAPTIS": 1484,
      "Ġbanish": 1485,
      "Ġfortune": 1486,
      "BAPTISTA": 1487,
      "CUS": 1488,
      "COM": 1489,
      "TOL": 1490,
      "YCUS": 1491,
      "pl": 1492,
      "pen": 1493,
      "ouch": 1494,
      "Ġmerc": 1495,
      "Ġmatter": 1496,
      "Ġwant": 1497,
      "Ġreven": 1498,
      "Ġass": 1499,
      "Ġsend": 1500,
      "Ġprison": 1501,
      "fect": 1502,
      "AUTOL": 1503,
      "Ġrather": 1504,
      "Ġcountry": 1505,
      "Ġdoubt": 1506,
      "COMINIUS": 1507,
      "AUTOLYCUS": 1508,
      ".'": 1509,
      "Are": 1510,
      "Even": 1511,
      "More": 1512,
      "Ġwish": 1513,
      "Ġyears": 1514,
      "Ġreason": 1515,
      "Ġlies": 1516,
      "Ġonly": 1517,
      "ARENCE": 1518,
      "Third": 1519,
      "Ġvirt": 1520,
      "Ġtruth": 1521,
      "Would": 1522,
      "ior": 1523,
      "ms": 1524,
      "of": 1525,
      "rance": 1526,
      "ĠBut": 1527,
      "Ġdan": 1528,
      "Ġpers": 1529,
      "any": 1530,
      "Ġbreath": 1531,
      "Ġarms": 1532,
      "Ġdream": 1533,
      "CLARENCE": 1534,
      "pherd": 1535,
      "BEN": 1536,
      "MAR": 1537,
      "NOR": 1538,
      "dd": 1539,
      "der": 1540,
      "Ġsent": 1541,
      "ener": 1542,
      "Ġgi": 1543,
      "Ġstra": 1544,
      "Ġshalt": 1545,
      "Ġdisc": 1546,
      "VOLIO": 1547,
      "Clown": 1548,
      "Ġbusiness": 1549,
      "BENVOLIO": 1550,
      "Al": 1551,
      "At": 1552,
      "PRO": 1553,
      "SPER": 1554,
      "by": 1555,
      "hed": 1556,
      "Ġsen": 1557,
      "Ġprom": 1558,
      "Ġholy": 1559,
      "Ġenough": 1560,
      "erving": 1561,
      "Ġcommand": 1562,
      "UMIO": 1563,
      "GRUMIO": 1564,
      "PROSPER": 1565,
      "PROSPERO": 1566,
      "ia": 1567,
      "ken": 1568,
      "Ġsea": 1569,
      "Ġwind": 1570,
      "itt": 1571,
      "Ġcra": 1572,
      "Ġlay": 1573,
      "ars": 1574,
      "Ġpity": 1575,
      "ator": 1576,
      "Ġbea": 1577,
      "Ġhang": 1578,
      "Ġstran": 1579,
      "Ġsold": 1580,
      "Ġspir": 1581,
      "Ġfare": 1582,
      "Ġproud": 1583,
      "ĠMurderer": 1584,
      "Ġswear": 1585,
      "Ġcontent": 1586,
      "MERCU": 1587,
      "MERCUTIO": 1588,
      "ike": 1589,
      "Ġdare": 1590,
      "eter": 1591,
      "Ġlives": 1592,
      "Ġdep": 1593,
      "Ġsec": 1594,
      "Ġvillain": 1595,
      "gainst": 1596,
      "ĠKate": 1597,
      "LUCENTIO": 1598,
      "Ġremem": 1599,
      "Ġnature": 1600,
      "Ġwelcome": 1601,
      "POM": 1602,
      "Tw": 1603,
      "com": 1604,
      "unt": 1605,
      "Ġtend": 1606,
      "ham": 1607,
      "Ġfree": 1608,
      "Ġgre": 1609,
      "Ġget": 1610,
      "Ġint": 1611,
      "Ġwithin": 1612,
      "Ġkiss": 1613,
      "ester": 1614,
      "ĠCome": 1615,
      "Ġgods": 1616,
      "Ġsaw": 1617,
      "Ġmadam": 1618,
      "LAND": 1619,
      "Ġhappy": 1620,
      "Ġsovereign": 1621,
      "POMP": 1622,
      "LINA": 1623,
      "PAU": 1624,
      "apt": 1625,
      "Ġserv": 1626,
      "Ġsister": 1627,
      "Ġsomet": 1628,
      "hal": 1629,
      "Ġfoul": 1630,
      "Ġcity": 1631,
      "vers": 1632,
      "Were": 1633,
      "Ġbeseech": 1634,
      "PAULINA": 1635,
      "YORK": 1636,
      "ient": 1637,
      "use": 1638,
      "ery": 1639,
      "Ġden": 1640,
      "Ġyield": 1641,
      "Ġthree": 1642,
      "Ġoath": 1643,
      "Ġyours": 1644,
      "onder": 1645,
      "ague": 1646,
      "Ġbreak": 1647,
      "Ġmeans": 1648,
      "Ġsubject": 1649,
      "gether": 1650,
      "GREMIO": 1651,
      "POMPEY": 1652,
      "NIA": 1653,
      "OLI": 1654,
      "POLI": 1655,
      "XEN": 1656,
      "balt": 1657,
      "ybalt": 1658,
      "ĠNor": 1659,
      "Ġaw": 1660,
      "Ġmer": 1661,
      "Ġwhile": 1662,
      "Ġborn": 1663,
      "Ġthings": 1664,
      "Ġhorse": 1665,
      "anc": 1666,
      "usic": 1667,
      "ANT": 1668,
      "Ġbloody": 1669,
      "Ġlooks": 1670,
      "eft": 1671,
      "UMNIA": 1672,
      "like": 1673,
      "ches": 1674,
      "VOLUMNIA": 1675,
      "POLIXEN": 1676,
      "POLIXENES": 1677,
      "GON": 1678,
      "Her": 1679,
      "rong": 1680,
      "up": 1681,
      "ues": 1682,
      "Ġtem": 1683,
      "Ġwin": 1684,
      "Ġwound": 1685,
      "Ġfire": 1686,
      "enger": 1687,
      "Ġyourself": 1688,
      "Ġsupp": 1689,
      "Ġspo": 1690,
      "Ġfaith": 1691,
      "INGS": 1692,
      "ĠServing": 1693,
      "Ġmaj": 1694,
      "STINGS": 1695,
      "Ġtraitor": 1696,
      "centio": 1697,
      "ĠServingman": 1698,
      "RENCE": 1699,
      "Say": 1700,
      "bs": 1701,
      "broke": 1702,
      "rem": 1703,
      "Ġdru": 1704,
      "Ġlam": 1705,
      "essenger": 1706,
      "ĠLAU": 1707,
      "Ġmark": 1708,
      "Ġcommon": 1709,
      "HASTINGS": 1710,
      "Ġchildren": 1711,
      "ertain": 1712,
      "Ġmistress": 1713,
      "ĠLAURENCE": 1714,
      "BY": 1715,
      "BER": 1716,
      "Ġcond": 1717,
      "Ġbeat": 1718,
      "Ġrequ": 1719,
      "Ġdef": 1720,
      "Ġval": 1721,
      "Ġuncle": 1722,
      "Therefore": 1723,
      "form": 1724,
      "Ġmajesty": 1725,
      "CLI": 1726,
      "FF": 1727,
      "Look": 1728,
      "Was": 1729,
      "Ġaff": 1730,
      "Ġsin": 1731,
      "Ġmet": 1732,
      "Ġlate": 1733,
      "Ġleft": 1734,
      "Ġtold": 1735,
      "Ġsoon": 1736,
      "Ġseen": 1737,
      "Ġsave": 1738,
      "Ġdays": 1739,
      "UMBER": 1740,
      "THUMBER": 1741,
      "Ġwoe": 1742,
      "ĠEngland": 1743,
      "NORTHUMBER": 1744,
      "Ġtender": 1745,
      "CLIFF": 1746,
      "NORTHUMBERLAND": 1747,
      "ID": 1748,
      "Take": 1749,
      "bed": 1750,
      "ever": 1751,
      "ring": 1752,
      "ten": 1753,
      "Ġsight": 1754,
      "Ġmon": 1755,
      "Ġgener": 1756,
      "ides": 1757,
      "idow": 1758,
      "Ġdoes": 1759,
      "Though": 1760,
      "Ġreturn": 1761,
      "Ġmercy": 1762,
      "Ġfarewell": 1763,
      "ac": 1764,
      "dom": 1765,
      "mp": 1766,
      "ĠAN": 1767,
      "hes": 1768,
      "Ġsit": 1769,
      "Ġsad": 1770,
      "rel": 1771,
      "Ġdeep": 1772,
      "ters": 1773,
      "Ġgold": 1774,
      "unes": 1775,
      "Ġmarry": 1776,
      "Ġheavy": 1777,
      "Ġfoot": 1778,
      "Ġwarrant": 1779,
      "ĠJul": 1780,
      "Ġpurpose": 1781,
      "Ġthrough": 1782,
      "Ġdanger": 1783,
      "ĠANNE": 1784,
      "Ah": 1785,
      "Did": 1786,
      "Give": 1787,
      "PR": 1788,
      "aim": 1789,
      "ict": 1790,
      "mer": 1791,
      "so": 1792,
      "und": 1793,
      "vent": 1794,
      "Ġill": 1795,
      "Ġcho": 1796,
      "Ġcold": 1797,
      "Ġnurse": 1798,
      "Ġtogether": 1799,
      "Ġgrow": 1800,
      "ours": 1801,
      "ifford": 1802,
      "Ġsure": 1803,
      "earn": 1804,
      "CAPULET": 1805,
      "ignior": 1806,
      "INCE": 1807,
      "Ġdeser": 1808,
      "ments": 1809,
      "PRINCE": 1810,
      "az": 1811,
      "aid": 1812,
      "ca": 1813,
      "oint": 1814,
      "Ġtimes": 1815,
      "oriol": 1816,
      "ingbroke": 1817,
      "ceed": 1818,
      "Ġwithout": 1819,
      "enty": 1820,
      "Ġask": 1821,
      "ross": 1822,
      "ush": 1823,
      "Ġlost": 1824,
      "arewell": 1825,
      "olingbroke": 1826,
      "Ġpluck": 1827,
      "Ġreport": 1828,
      "Ġliege": 1829,
      "Ġbelieve": 1830,
      "Ġspirit": 1831,
      "ling": 1832,
      "sh": 1833,
      "xt": 1834,
      "Ġair": 1835,
      "Ġage": 1836,
      "outh": 1837,
      "Ġwat": 1838,
      "Ġheir": 1839,
      "ets": 1840,
      "ains": 1841,
      "Ġthyself": 1842,
      "ift": 1843,
      "Ġloss": 1844,
      "ĠMont": 1845,
      "Ġsays": 1846,
      "ĠBolingbroke": 1847,
      "Whose": 1848,
      "One": 1849,
      "Ġstrange": 1850,
      "ALO": 1851,
      "Had": 1852,
      "ial": 1853,
      "no": 1854,
      "ner": 1855,
      "Ġbat": 1856,
      "Ġcry": 1857,
      "Ġlearn": 1858,
      "ced": 1859,
      "Ġsuff": 1860,
      "aking": 1861,
      "Ġears": 1862,
      "Ġhaste": 1863,
      "ĠClifford": 1864,
      "Ġentreat": 1865,
      "Ġdevil": 1866,
      "Ġground": 1867,
      "Should": 1868,
      "Ġperson": 1869,
      "ĠJuliet": 1870,
      "Like": 1871,
      "Wh": 1872,
      "ges": 1873,
      "night": 1874,
      "Ġmur": 1875,
      "ined": 1876,
      "Ġfly": 1877,
      "Ġtoward": 1878,
      "Ġpast": 1879,
      "oman": 1880,
      "let": 1881,
      "Ġfast": 1882,
      "Ġvis": 1883,
      "aud": 1884,
      "ĠLu": 1885,
      "Ġpoint": 1886,
      "Ġfriar": 1887,
      "Ġdisp": 1888,
      "Ġslain": 1889,
      "Ġbetw": 1890,
      "ĠFrance": 1891,
      "ixt": 1892,
      "Ġjustice": 1893,
      "Ġstraight": 1894,
      "Ġremember": 1895,
      "APULET": 1896,
      "FL": 1897,
      "FID": 1898,
      "IZ": 1899,
      "May": 1900,
      "Some": 1901,
      "Ġord": 1902,
      "Ġsil": 1903,
      "ina": 1904,
      "Ġbold": 1905,
      "Ġcurse": 1906,
      "Ġnear": 1907,
      "ution": 1908,
      "Ġstrong": 1909,
      "These": 1910,
      "ĠCAPULET": 1911,
      "ORIZ": 1912,
      "Ġworthy": 1913,
      "Ġquick": 1914,
      "AUFID": 1915,
      "entleman": 1916,
      "Ġtrust": 1917,
      "Ġalone": 1918,
      "Ġdesire": 1919,
      "Ġinstru": 1920,
      "Ġbeauty": 1921,
      "Ġservice": 1922,
      "FLORIZ": 1923,
      "AUFIDIUS": 1924,
      "FLORIZEL": 1925,
      "Can": 1926,
      "SE": 1927,
      "Tell": 1928,
      "VER": 1929,
      "gs": 1930,
      "ning": 1931,
      "ship": 1932,
      "with": 1933,
      "Ġtouch": 1934,
      "Ġfound": 1935,
      "ithe": 1936,
      "ĠIs": 1937,
      "adam": 1938,
      "Ġready": 1939,
      "ION": 1940,
      "Ġbrought": 1941,
      "ured": 1942,
      "Ġposs": 1943,
      "ĠTybalt": 1944,
      "Ġrun": 1945,
      "Ġhard": 1946,
      "Ġenemy": 1947,
      "Ġrevenge": 1948,
      "Ġgeneral": 1949,
      "audio": 1950,
      "!'": 1951,
      "Ha": 1952,
      "ible": 1953,
      "vo": 1954,
      "ĠHere": 1955,
      "Ġwoo": 1956,
      "Ġduty": 1957,
      "enator": 1958,
      "Ġgrant": 1959,
      "Ġinf": 1960,
      "cept": 1961,
      "Ġitself": 1962,
      "amill": 1963,
      "Ġlose": 1964,
      "aunt": 1965,
      "Ġknows": 1966,
      "Ġcanst": 1967,
      "ĠSenator": 1968,
      "inks": 1969,
      "umber": 1970,
      "Ġmarried": 1971,
      "Ġthoughts": 1972,
      "Ġcharge": 1973,
      "Against": 1974,
      "Bec": 1975,
      "CIUS": 1976,
      "RICHARD": 1977,
      "Sp": 1978,
      "cester": 1979,
      "eep": 1980,
      "gu": 1981,
      "lou": 1982,
      "sue": 1983,
      "ua": 1984,
      "ĠYou": 1985,
      "Ġmorn": 1986,
      "Ġwear": 1987,
      "riage": 1988,
      "Ġread": 1989,
      "Ġdeli": 1990,
      "Ġspeed": 1991,
      "Ġquar": 1992,
      "Ġprof": 1993,
      "Ġtwenty": 1994,
      "Ġstands": 1995,
      "BAST": 1996,
      "Shepherd": 1997,
      "ched": 1998,
      "Ġhours": 1999,
      "Ġconfess": 2000,
      "Ġstreng": 2001,
      "SEBAST": 2002,
      "ithee": 2003,
      "SEBASTIAN": 2004,
      "OW": 2005,
      "cess": 2006,
      "ĠN": 2007,
      "Ġmock": 2008,
      "Ġfur": 2009,
      "Ġfore": 2010,
      "Ġfield": 2011,
      "ones": 2012,
      "Ġdiv": 2013,
      "Ġcar": 2014,
      "Ġyouth": 2015,
      "Ġpost": 2016,
      "Ġhell": 2017,
      "ingham": 2018,
      "Ġhalf": 2019,
      "oop": 2020,
      "Thus": 2021,
      "ĠRi": 2022,
      "olk": 2023,
      "fection": 2024,
      "ĠHast": 2025,
      "Ġjud": 2026,
      "ump": 2027,
      "Ġexec": 2028,
      "Ġfearful": 2029,
      "Ġcounsel": 2030,
      "amillo": 2031,
      "BION": 2032,
      "Com": 2033,
      "DEL": 2034,
      "Till": 2035,
      "most": 2036,
      "pare": 2037,
      "Ġter": 2038,
      "Ġmin": 2039,
      "Ġwret": 2040,
      "Ġbos": 2041,
      "Ġpar": 2042,
      "Ġbehold": 2043,
      "Ġinc": 2044,
      "Ġeach": 2045,
      "ads": 2046,
      "Ġrec": 2047,
      "Ġdel": 2048,
      "ĠCoriol": 2049,
      "ols": 2050,
      "Ġwork": 2051,
      "ortal": 2052,
      "Ġhearts": 2053,
      "Ġmarriage": 2054,
      "Ġdesp": 2055,
      "ĠClaudio": 2056,
      "itizens": 2057,
      "uckingham": 2058,
      "Ġresol": 2059,
      "MARCIUS": 2060,
      "ĠMontague": 2061,
      "loucester": 2062,
      "BIONDEL": 2063,
      "Ġbosom": 2064,
      "BIONDELLO": 2065,
      "Away": 2066,
      "MON": 2067,
      "Madam": 2068,
      "bly": 2069,
      "folk": 2070,
      "iers": 2071,
      "now": 2072,
      "ĠThe": 2073,
      "Ġtit": 2074,
      "Ġten": 2075,
      "Ġtale": 2076,
      "Ġbound": 2077,
      "Ġdam": 2078,
      "Ġcut": 2079,
      "ench": 2080,
      "Ġye": 2081,
      "Ġopen": 2082,
      "rah": 2083,
      "alm": 2084,
      "ĠCap": 2085,
      "Ġshort": 2086,
      "Ġknown": 2087,
      "ĠBuckingham": 2088,
      "Ġseek": 2089,
      "Ġharm": 2090,
      "Ġcompany": 2091,
      "Ġguilt": 2092,
      "Ġhighness": 2093,
      "Ġstrike": 2094,
      "Ġattend": 2095,
      "Ġserve": 2096,
      "Ġmurder": 2097,
      "ĠHastings": 2098,
      "Farewell": 2099,
      "HER": 2100,
      "OP": 2101,
      "chan": 2102,
      "hood": 2103,
      "Ġve": 2104,
      "ĠHe": 2105,
      "ĠAU": 2106,
      "Ġag": 2107,
      "Ġsat": 2108,
      "Ġside": 2109,
      "Ġwhi": 2110,
      "Ġwatch": 2111,
      "rest": 2112,
      "ished": 2113,
      "Ġfeel": 2114,
      "Ġdish": 2115,
      "Ġdist": 2116,
      "ents": 2117,
      "ander": 2118,
      "Ġsuit": 2119,
      "Ġloving": 2120,
      "ONIO": 2121,
      "Ġhonest": 2122,
      "Ġheavens": 2123,
      "Ġtrib": 2124,
      "MERLE": 2125,
      "Ġdraw": 2126,
      "Ġvoices": 2127,
      "Ġsomething": 2128,
      "ANTONIO": 2129,
      "Ġstrength": 2130,
      "ĠAUMERLE": 2131,
      "Marry": 2132,
      "Pray": 2133,
      "See": 2134,
      "ZALO": 2135,
      "fid": 2136,
      "ging": 2137,
      "Ġact": 2138,
      "Ġsake": 2139,
      "Ġwast": 2140,
      "Ġwonder": 2141,
      "Ġwidow": 2142,
      "Ġbit": 2143,
      "Ġcor": 2144,
      "Ġsto": 2145,
      "Ġstir": 2146,
      "ĠGentleman": 2147,
      "ĠGloucester": 2148,
      "ĠLanc": 2149,
      "Ġdidst": 2150,
      "Ġgentlemen": 2151,
      "Ġcloud": 2152,
      "Ġwomen": 2153,
      "ethinks": 2154,
      "Ġenemies": 2155,
      "GONZALO": 2156,
      "ĠLancaster": 2157,
      "Unt": 2158,
      "ives": 2159,
      "su": 2160,
      "Ġsing": 2161,
      "Ġmusic": 2162,
      "rew": 2163,
      "Ġbreat": 2164,
      "Ġdr": 2165,
      "Ġpra": 2166,
      "Ġpie": 2167,
      "Ġpale": 2168,
      "Ġgates": 2169,
      "oose": 2170,
      "race": 2171,
      "ils": 2172,
      "ĠCamillo": 2173,
      "Ġnext": 2174,
      "Ġknew": 2175,
      "Ġcoming": 2176,
      "Ġthanks": 2177,
      "Ġclose": 2178,
      "Ġpleasure": 2179,
      "Ġsouls": 2180,
      "ianca": 2181,
      "Ġcourse": 2182,
      "Ġenter": 2183,
      "Ġwithal": 2184,
      "Ġbrave": 2185,
      "Ġchee": 2186,
      "ceived": 2187,
      "Ġtitle": 2188,
      "DIO": 2189,
      "fter": 2190,
      "ne": 2191,
      "vour": 2192,
      "you": 2193,
      "Ġty": 2194,
      "Ġwa": 2195,
      "Ġbur": 2196,
      "Ġfit": 2197,
      "oward": 2198,
      "Ġgar": 2199,
      "Ġbecome": 2200,
      "etch": 2201,
      "etru": 2202,
      "Ġforg": 2203,
      "Ġweak": 2204,
      "Ġeither": 2205,
      "Ġlips": 2206,
      "rust": 2207,
      "els": 2208,
      "Ġjest": 2209,
      "Ġplain": 2210,
      "AUDIO": 2211,
      "Ġabs": 2212,
      "Ġpret": 2213,
      "claim": 2214,
      "Ġgrie": 2215,
      "CLAUDIO": 2216,
      "Ġchange": 2217,
      "MIONE": 2218,
      "ĠNorfolk": 2219,
      "CLIFFORD": 2220,
      "Ġsuffer": 2221,
      "Ġdeliver": 2222,
      "HERMIONE": 2223,
      "DA": 2224,
      "EDWARD": 2225,
      "LORD": 2226,
      "Most": 2227,
      "cher": 2228,
      "kes": 2229,
      "ses": 2230,
      "ufid": 2231,
      "ĠTh": 2232,
      "Ġsk": 2233,
      "Ġsame": 2234,
      "Ġsick": 2235,
      "Ġsign": 2236,
      "Ġwis": 2237,
      "Ġwall": 2238,
      "ready": 2239,
      "isf": 2240,
      "Ġcast": 2241,
      "irth": 2242,
      "chio": 2243,
      "Ġforb": 2244,
      "Ġforget": 2245,
      "oof": 2246,
      "ries": 2247,
      "Ġreg": 2248,
      "urp": 2249,
      "east": 2250,
      "Ġven": 2251,
      "Ġthemselves": 2252,
      "ĠBianca": 2253,
      "Ġworse": 2254,
      "ĠPom": 2255,
      "Ġtook": 2256,
      "Ġpoison": 2257,
      "Ġalong": 2258,
      "Ġrich": 2259,
      "Ġbreast": 2260,
      "ranio": 2261,
      "Ġconsul": 2262,
      "RANDA": 2263,
      "MIRANDA": 2264,
      "twas": 2265,
      "twere": 2266,
      "Ġcheer": 2267,
      "Ġpatience": 2268,
      "Ġmerry": 2269,
      "Ġorder": 2270,
      "etruchio": 2271,
      "ufidius": 2272,
      "HN": 2273,
      "Messenger": 2274,
      "OHN": 2275,
      "SA": 2276,
      "SON": 2277,
      "Servant": 2278,
      "lst": 2279,
      "oin": 2280,
      "ting": 2281,
      "Ġmouth": 2282,
      "Ġwed": 2283,
      "Ġbad": 2284,
      "Ġbook": 2285,
      "Ġfour": 2286,
      "Ġdu": 2287,
      "ĠIf": 2288,
      "Ġgave": 2289,
      "chm": 2290,
      "Ġissue": 2291,
      "ash": 2292,
      "Ġliber": 2293,
      "vern": 2294,
      "Ġself": 2295,
      "ions": 2296,
      "rows": 2297,
      "ally": 2298,
      "Ġoffice": 2299,
      "Ġalready": 2300,
      "Being": 2301,
      "Ġmove": 2302,
      "Ġvirtue": 2303,
      "Ġgiven": 2304,
      "Ġbattle": 2305,
      "ĠHereford": 2306,
      "Ġmorning": 2307,
      "Ġfurther": 2308,
      "Make": 2309,
      "Since": 2310,
      "mber": 2311,
      "nk": 2312,
      "pes": 2313,
      "rist": 2314,
      "she": 2315,
      "uous": 2316,
      "used": 2317,
      "Ġta": 2318,
      "Ġac": 2319,
      "oun": 2320,
      "Ġwise": 2321,
      "Ġburn": 2322,
      "orge": 2323,
      "Ġfrown": 2324,
      "Ġfeast": 2325,
      "Ġdire": 2326,
      "esh": 2327,
      "Ġlad": 2328,
      "Ġpay": 2329,
      "anus": 2330,
      "Ġgro": 2331,
      "ats": 2332,
      "Ġred": 2333,
      "Ġsoft": 2334,
      "each": 2335,
      "Ġsucc": 2336,
      "icer": 2337,
      "Ġblack": 2338,
      "Ġgoes": 2339,
      "Ġsworn": 2340,
      "ĠSignior": 2341,
      "elcome": 2342,
      "Ġprop": 2343,
      "Ġsons": 2344,
      "Ġfoe": 2345,
      "Ġext": 2346,
      "ĠTower": 2347,
      "Before": 2348,
      "Ġtrou": 2349,
      "Ġbegg": 2350,
      "Ġbegin": 2351,
      "Ġconsent": 2352,
      "dden": 2353,
      "Ġsoldiers": 2354,
      "Ġrequest": 2355,
      "ĠLucentio": 2356,
      "Ġbetween": 2357,
      "Ġquarrel": 2358,
      "Ġsatisf": 2359,
      "chmond": 2360,
      "AS": 2361,
      "Call": 2362,
      "IR": 2363,
      "Must": 2364,
      "NT": 2365,
      "Re": 2366,
      "Sw": 2367,
      "Such": 2368,
      "gare": 2369,
      "ires": 2370,
      "ures": 2371,
      "ung": 2372,
      "uff": 2373,
      "ĠFor": 2374,
      "hem": 2375,
      "Ġservant": 2376,
      "Ġbar": 2377,
      "Ġdro": 2378,
      "Ġdark": 2379,
      "Ġcr": 2380,
      "Ġcase": 2381,
      "Ġthri": 2382,
      "aris": 2383,
      "ots": 2384,
      "stand": 2385,
      "owers": 2386,
      "irm": 2387,
      "Ġloves": 2388,
      "ĠCh": 2389,
      "ends": 2390,
      "Ġbless": 2391,
      "empt": 2392,
      "Ġthence": 2393,
      "Ġworth": 2394,
      "ĠAufidius": 2395,
      "CATES": 2396,
      "Ġexp": 2397,
      "awd": 2398,
      "Ġpresence": 2399,
      "Ġpriv": 2400,
      "Unless": 2401,
      "Alas": 2402,
      "Ġwounds": 2403,
      "Ġdangerous": 2404,
      "Because": 2405,
      "garet": 2406,
      "CATESBY": 2407,
      "LY": 2408,
      "oll": 2409,
      "that": 2410,
      "Ġsigh": 2411,
      "Ġble": 2412,
      "ona": 2413,
      "onour": 2414,
      "Ġhot": 2415,
      "Ġgot": 2416,
      "Ġinter": 2417,
      "Ġund": 2418,
      "Ġev": 2419,
      "Ġsum": 2420,
      "Ġneither": 2421,
      "Ġvict": 2422,
      "emn": 2423,
      "ĠLond": 2424,
      "ĠSir": 2425,
      "ĠVols": 2426,
      "cient": 2427,
      "Ġwars": 2428,
      "Ġflatter": 2429,
      "Ġmighty": 2430,
      "Ġrespect": 2431,
      "Ġdread": 2432,
      "Ġbride": 2433,
      "Ġbrief": 2434,
      "Ġthrone": 2435,
      "Ġvoice": 2436,
      "Ġemb": 2437,
      "aptist": 2438,
      "Ġdeny": 2439,
      "Ġspoke": 2440,
      "Ġwater": 2441,
      "Ġvisit": 2442,
      "ĠLondon": 2443,
      "Both": 2444,
      "BIAN": 2445,
      "JOHN": 2446,
      "Lest": 2447,
      "Rome": 2448,
      "REY": 2449,
      "Yes": 2450,
      "eorge": 2451,
      "ip": 2452,
      "iant": 2453,
      "mand": 2454,
      "ught": 2455,
      "Ġest": 2456,
      "Ġmal": 2457,
      "Ġmortal": 2458,
      "Ġbow": 2459,
      "Ġbab": 2460,
      "Ġfra": 2461,
      "ern": 2462,
      "Ġhur": 2463,
      "Ġtown": 2464,
      "Ġoften": 2465,
      "Ġhaving": 2466,
      "right": 2467,
